// 莫言欢 2020/8/29  https://Github.com/WFFSWLP
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "亲爱的王菲菲：",
        "   花开一季，有落红为证",
        "   逝去的岁月，如何能托于烟尘",
        "   你的浅笑，是我永生眷恋",
        "   相思的真情，是否能明白一二",
        "   亲爱的宝贝，你是我的唯一",
        "   爱你一万年",
    
        "   要开心每一天哦！",
        "             ———董程理",],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2020-02-12T19:06:00",
    // 双方的名字
    names: ["董程理", "王菲菲"]
}
